const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		image5: 'img/products/5.png',
		title: ' عرض خاص 2في1 فرشة هوائية قابلة للنفخ ونافخة يدوية عالية الجودة Bestway Pack 2en1 Pompe à Air & Pavillo Matelas Gonflable 185x76x22cm ',
		price1: 7500,
		price: 5000,
		description: ' نقدم لك العرض الخاص والمتكامل المكون من فرشة هوائية قابلة للنفخ ونافخة يدوية من شركة Bestway العالمية خصيصا لك لمرافقتك في جميع خرجاتك  الى التخييم والسفر فرشة مصنوعة من من الفينيل عالي الجودة ومزودة بتجاويف ما يجعلها مريحة جدًا مضادة للماء، مناسبة للاستخدام الداخلي والخارجي على حد سواء. مزودة بصمام ثنائي يساعد على الانكماش والانتفاخ السريع. مضخة نفخ سريع و مناسب لمختلف أنواع الصمامات. أبعاد الفرشة الهوائية: 185 × 76 × 22 سم. السعة الهوائية للنافخة: 0.85 لتر. الوزن الأقصى: 150 كلغ.!'   ,
		phone: 0540643397,
	},

	
];